{"page": 1, "pages": 1, "per_page": "5000", "total": 9, "source": [{"id": "2", "name": "World Development Indicators", "concept": [{"id": "Series", "variable": [{"id": "SI.POV.MDIM", "metatype": [{"id": "Derivationmethod", "value": "The design of a measure of multidimensional poverty is different in each country, but regardless of the exact methodology selected, it still follows a similar process to define the features of the measure, which include: i) the purpose of the measure; ii) the unit of identification (most frequently either the household or the individuals); iii) the dimensions and respective indicators that delimit which deprivations should be measured; iv) the methodology for developing the measure (including deprivation cut-offs, weights, and poverty cut-offs).\n\nThe most commonly used method is the Alkire Foster (AF) methodology which identifies dimensions, typically health, education and living standards and several indicators in each dimension. The unit of analysis could be either the individual or the household. The individuals or households are considered as multidimensionally poor if they are deprived in multiple dimensions, exceeding certain thresholds. \n\nEU Member States, Island, Norway, Albania, Kosovo, North Macedonia, Montenegro and Turkey have a different approach to measure the multidimensional poverty using the concept of \"people at risk of poverty or social exclusion\" (AROPE) calculated by EUROSTAT using the data from EU statistics on income and living conditions (EU-SILC). AROPE consists of three components, and individuals are considered as \"at risk of poverty or social exclusion\" if they are \"at risk of poverty\" or \"severely materially and socially deprived\" or \"living in a household with a very low work intensity\"."}, {"id": "IndicatorName", "value": "Multidimensional poverty headcount ratio (% of total population)"}, {"id": "License_Type", "value": "CC BY-4.0"}, {"id": "License_URL", "value": "https://datacatalog.worldbank.org/public-licenses#cc-by"}, {"id": "Limitationsandexceptions", "value": "The compiled data of multidimensional poverty is not intended to be comparable across countries due to national definitions. For instance, key parameters to calculate the measure such as the number of indicators, the weight allocated to each indicator etc, are tailored to the country specific context."}, {"id": "Shortdefinition", "value": "The percentage of people who are multidimensionally poor"}, {"id": "Source", "value": "Government statistical agencies. Data for EU countires are from the EUROSTAT"}, {"id": "Topic", "value": "Poverty:Multidimensional poverty"}, {"id": "Unitofmeasure", "value": "%"}]}]}]}]}